
/* Class = "NSWindow"; title = "Manage API clients"; ObjectID = "5"; */
"5.title" = "Gerenciar clientes API";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Skype API clients"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "Clientes da API do Skype";

/* Class = "NSWindow"; title = "Change Permission"; ObjectID = "35"; */
"35.title" = "Alterar Permissão";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "38"; */
"38.title" = "Permitir que este aplicativo use o Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "39"; */
"39.title" = "Permitir que este aplicativo use o Skype, mas perguntar sempre";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "40"; */
"40.title" = "Não permitir que este aplicativo use o Skype";

/* Class = "NSTextFieldCell"; title = "Manage Skype API clients"; ObjectID = "58"; */
"58.title" = "Gerenciar clientes API Skype";

/* Class = "NSButtonCell"; title = "Change"; ObjectID = "59"; */
"59.title" = "Alterar";

/* Class = "NSButtonCell"; title = "Remove"; ObjectID = "60"; */
"60.title" = "Remover";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "62"; */
"62.title" = "Concluído";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "63"; */
"63.title" = "Concluído";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "64"; */
"64.title" = "Radio";
